2048.zig-bin
anydesk-bin
asus-fan-control
deskreen
flutter
gnirehtet-bin
google-chrome
hyprmon-bin
hyprprop-git
kanata
nchat-git
nsnake
nudoku
obsidian-bin
oneko
quickshell-git
rustdesk-bin
simple-mtpfs
tokyonight-gtk-theme-git
ttf-ms-fonts
ventoy-bin
waydroid-image
waypaper
weylus-bin
xdg-desktop-portal-termfilechooser-git
yay
yay-debug
