acpi_call
acpi_call-lts
aircrack-ng
alacritty
android-tools
archiso
arduino-cli
asciiquarium
awww
base
base-devel
blueman
bluez-utils
brightnessctl
btop
cava
cliphist
cuda
dbeaver
docker
docker-buildx
docker-compose
dunst
efibootmgr
entr
evtest
fastfetch
fd
firewalld
fish
flameshot
flatpak
freerdp
fuzzel
fzf
git
github-cli
glow
gobuster
grim
grub
gst-plugin-pipewire
gum
hashcat
hostapd
hyprland
hyprpaper
imagemagick
intel-ucode
john
kitty
kmonad
konsole
lazygit
less
lib32-nvidia-utils
libvncserver
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lsd
lua51
luarocks
lxappearance
lzip
maim
meld
meson
mpv
nano
neovim
network-manager-applet
networkmanager
networkmanager-openvpn
ninja
nmap
nodejs
noto-fonts-emoji
npm
nvidia-open-dkms
nvidia-prime
nvidia-utils
nvtop
nwg-bar
nwg-look
openbsd-netcat
openssh
os-prober
papirus-icon-theme
pavucontrol
pipewire-alsa
pipewire-jack
poppler
postgresql
prismlauncher
pulsemixer
pyenv
python-pip
qt5-wayland
qt6-connectivity
reaver
reflector
remmina
rofi
scrot
sddm
sl
slurp
sof-firmware
speedtest-cli
starship
steam
subversion
sudo
swaybg
swaylock
tailscale
tk
tldr
tmux
translate-shell
tree
ttf-bigblueterminal-nerd
ttf-dejavu
ttf-jetbrains-mono-nerd
ufw
unixodbc
unzip
valkey
vlc
waybar
waydroid
wayvnc
webkit2gtk
webkit2gtk-4.1
wf-recorder
wget
wine
wireless-regdb
wireless_tools
wl-clipboard
woff2-font-awesome
wofi
xclip
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdotool
yazi
ydotool
yt-dlp
zoxide
zram-generator
