jorgebucaran/fisher
oh-my-fish/theme-bobthefish
patrickf1/fzf.fish
jethrokuan/z
jorgebucaran/autopair.fish
jorgebucaran/nvm.fish
jorgebucaran/getopts
mattmc3/themepak.fish
